[
{
"title":"INFINITY",
"story":"It was impossible to get the Master to speak of God or of things divine. “About God.” he said, “we can only know that what we know is nothing.”\nOne day he told of a man who deliberated long and anxiously before embarking on discipleship. “He came to study under me; with the result that he learnt nothing.”\nOnly a few of the disciples understood: What the Master had to teach could not be learnt. Nor taught. So all one could really learn from him was nothing.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REALISM",
"story":"A gambler once said to the Master. “I was caught cheating at cards yesterday so my partners beat me up and threw me out of the window. What would you advise me to do?”\nThe Master looked straight through the man and said, “If I were you, from now on I would play on the ground floor.”\nThis startled the disciples.“Why didn’t you tell him to stop gambling?” they demanded.\n“Because I knew he wouldn’t.” was the Master’s simple and sagacious explanation.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"TRANSFORMATION",
"story":"To a disciple who was forever complaining about others, the Master said, “If it is peace you want, seek to change yourself, not other people. It is easier to protect your feet with slippers than to carpet the whole of the earth.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IMPRISONMENT",
"story":"“You are so proud of your intelligence.” said the Master to a disciple. “You are like the condemned man who is proud of the vastness of his prison cell.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MEDITATION",
"story":"A disciple fell asleep-and dreamed that he had entered Paradise. To his astonishment he found his Master and the other disciples sitting there, absorbed in meditation.\n“Is this the reward of Paradise?” he cried. “Why this is exactly the sort of thing we did on earth!”\nHe heard a Voice exclaim. “Fool! You think those meditators are in Paradise? It is just the opposite— Paradise is in the meditators.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INSIGHT",
"story":"The disciples were involved in a heated discussion on the cause of human suffering.\nSome said it came from selfishness. Others, from delusion. Yet others, from the inability to distinguish the real from the unreal.\nWhen the Master was consulted he said, “All suffering comes from a person‘s inability to sit still and be alone.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MEDIATION",
"story":"“Why do you need a Master?” asked a visitor of one of the disciples.\n“If water must be heated it needs a vessel as an intermediary between the fire and itself,” was the answer.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"COMPREHENSION",
"story":"“Every word, every image used for God is a distortion more than a description.”\n“Then how does one speak of God?”\n“Through silence.”\n“Why then do you speak in words?”\nAt that the Master laughed uproariously. He said. “When I speak, you mustn’t listen to the words, my dear. Listen to the silence.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CHANGE",
"story":"The visiting historian was disposed to be argumentative.\n“Do not our efforts change the course of human history?” he demanded.\n“Oh yes, they do.” said the Master.\n“And have not our human labours changed the earth?”\n“They certainly have.” said the Master.\n“Then why do you teach that human effort is of little consequence?”\nSaid the Master, “Because when the wind subsides, the leaves still fall.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"STERILITY",
"story":"The Master had no use at all for scholarly discourses. He called them “pearls of wisdom.”\n“But if they are pearls why do you scorn them?” said the disciples.\n“Have you ever known pearls to grow when planted in a field?” was the reply.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"UNCONSCIOUSNESS",
"story":"“Where can I find God?”\n“He’s right in front of you.”\n“Then why do I fail to see him?”\n“Why does the drunkard fail to see his home?”\nLater the Master said, “Find out what it is that makes you drunk. To see you must be sober.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"FANTASY",
"story":"What is the greatest enemy of enlightenment?\n“Fear.”\n“And where does fear come from?”\n“Delusion.”\n“And what is delusion?”\n“To think that the flowers around you are poisonous snakes.”\n“How shall I attain to enlightenment?” “Open your eyes and see.” “What?”\n“That there isn’t a single snake around.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MODERATION",
"story":"Again and again the Master would be seen to discourage his disciples from depending on him, for this would prevent them from contacting the inner Source.\nHe was often heard to say, “Three things there are that when too close are harmful, when too far are useless, and are best kept at middle distance: from the government and the guru.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INFLEXIBILITY",
"story":"“Heavens, how you’ve aged!” exclaimed the Master after speaking with a boyhood friend.\n“One cannot help growing old can one?” said the friend.\n“No, one cannot,” agreed the Master, “but one must avoid becoming aged.”\n",
"display_count":"1",
"stars":"1"
},
{
"title":"CELEBRATION",
"story":"“What would spirituality give me?” said an alcoholic to the Master\n“Non-alcoholic intoxication.” was the answer.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SPIRITUALITY",
"story":"Even though it was the Master’s Day of Silence a traveller begged for a word of wisdom that would guide him through life’s journey.\nThe Master nodded affably, took a sheet of paper and wrote a single word on it: “Awareness.\nThe visitor was perplexed. “That’s too brief. Would you please expand on it a bit?”\nThe Master took the paper back and wrote: “Awareness, awareness, awareness.”\n“But what do these words mean?” said the stranger helplessly.\nThe Master reached out for the paper and wrote: “Awareness, awareness, awareness means AWARENESS.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ART",
"story":"“Of what use is a Master?” someone asked.\nSaid the disciple, “To teach you what you have always known, to show you what you are always looking at.”\nWhen this confused the visitor, the disciple exclaimed:\n“An artist, by his paintings, taught me to see the sunset. The Master, by his teachings. taught me to see the reality of every moment.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"NON - INSTRUCTION",
"story":"“What does your Master teach?” asked a visitor.\n“Nothing,” said the disciple.\n“Then why does he give discourses?”\n“He only points the way he teaches nothing.”\nThe visitor couldn’t make sense out of this, so the disciple made it clearer. “If the Master were to teach we would make beliefs out of his teachings. The Master is not concerned with what we believe—only with what we see.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"GOSSIP",
"story":"A disciple confessed his bad habit of repeating gossip.\nSaid the Master wickedly. “Repeating it wouldn’t be so bad if you did not improve on it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MORALITY",
"story":"The disciples would frequently be absorbed in questions of right and wrong. Sometimes the answer would be evident enough. Sometimes it was elusive.\nThe Master, if he happened to be present at such discussions, would take no part in them.\nOnce he was confronted with this question: “Is it right to kill someone who seeks to kill me? Or is it wrong?”\nHe said. “How should I know?”\nThe shocked disciples answered, “Then how would we tell right from wrong?”\nThe Master said, “While alive, be dead to yourself, be totally dead-Then act as you will and your action will be right.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INVOLVEMENT",
"story":"The Master white being gracious to all his disciples, could not conceal his preference for those who lived in the “world”—the married, the merchants, the farmers—over those who lived in the monastery.\nWhen he was confronted about this he said, “Spirituality practised in the state of activity is incomparably superior to that practised in the state of withdrawal.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ATHEISM",
"story":"To the disciples’ delight the Master said he wanted a new shirt for his birthday. The finest cloth was bought. The village tailor came in to have the Master measured, and promised, by the will of God to make the shirt within a week.\nA week went by and a disciple was dispatched to the tailor while the Master excitedly waited for his shirt, Said the tailor. “There has been a slight delay. But, by the will of God, it will be ready by tomorrow.”\nNext day the tailor said, “I’m sorry it isn’t done. Try again tomorrow and. if God so wills, it will certainly be ready.”\nThe following day the Master said. “Ask him how long it will take if he keeps God out of it.”\n",
"display_count":"1",
"stars":"1"
},
{
"title":"WORSHIP",
"story":"To the disciple who was overly respectful the Master said, “Light is reflected on a wall. Why venerate the wall? Be attentive to the light.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"NON-VIOLENCE",
"story":"A snake in the village had bitten so many people that few dared go into the fields. Such was the Master’s holiness that he was said to have tamed the snake and persuaded it to practise the discipline of non-violence.\nIt did not take long for the villagers to discover that the snake had become harmless. They took to hurling stones at it and dragging it about by its tail.\nThe badly battered snake crawled into the Master’s house one night to complain. Said the Master, “Friend, you’ve stopped frightening people—that’s bad!”\n“But it was you who taught me to practise the discipline of non-violence!”\n“I told you to stop hurting —not to stop hissing!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INVESTMENT",
"story":"“How shall I rid myself of fear?”\n“How can you rid yourself of what you cling to?”\n“You mean I actually cling to my fears? I cannot agree to that. “\n“Consider what your fear protects you from and you will agree! And you will see your folly.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MYTHS",
"story":"The Master gave his teaching in parables and stories which his disciples listened to with pleasure — and occasional frustration, for they longed for something deeper.\nThe Master was unmoved. To all their objections he would say, “You have yet to understand, my dears, that the shortest distance between a human being and Truth is a story.”\nAnother time he said. “Do not despise the story. A lost gold coin is found by means of a penny candle; the deepest truth is found by means of a simple story.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MIRACLES",
"story":"A man traversed land and sea to check for himself the Master’s extraordinary fame.\n“What miracles has your Master worked?” he said to a disciple.\n“Well, there are miracles and miracles. In your land it is regarded as a miracle if God does someone’s will. In our country it is regarded as a miracle if someone does the will of God.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SENSITIVITY",
"story":"“How shall I experience my oneness with creation?”\n“By listening,” said the Master.\n“And how am I to listen?”\n“Become an ear that gives heed to every single thing the universe is saying. The moment you hear something you yourself are saying, stop.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISCRIMINATION",
"story":"Said the jilted lover, “I have burnt my fingers once. I shall never fall in love again.”\nSaid the Master, “You are like the cat who. having burnt itself from sitting on a stove, refused to sit again.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"FRIENDLINESS",
"story":"“What shall I do to love my neighbour?” “Stop hating yourself.”\nThe disciple pondered those words long and seriously and came back to say, “But I love myself too much, for I am selfish and self-centred. How do I get rid of that?”\n“Be friendly to yourself and your self will be contented and it will set you free to love your neighbour.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"AVOIDANCE",
"story":"A tourist, looking at the portraits of former Masters in the temple said. “Are there any Masters left on earth?”\n“There is one.” said the guide. The tourist solicited an audience with the Master and started with the question, “Where are the great Masters to be found today?”\n“Traveller.” cried the Master.\n“Sir!” the tourist answered reverently.\n“Where are YOU?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"GENIUS",
"story":"A writer arrived at the monastery to write a book about the Master.\n“People say you are a genius. Are you?” he asked.\n“You might say so.” said the Master, none too modestly.\n“And what makes one a genius?” “The ability to recognize.” “Recognize what?”\n“The butterfly in a caterpillar: the eagle in an egg; the saint in a selfish human being.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PURIFICATION",
"story":"The Master insisted that what he taught was nothing, what he did was nothing.\nHis disciples gradually discovered that Wisdom comes to those who learn nothing, unlearn everything.\nThat transformation is the consequence not of something done, but of something dropped.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PROJECTION",
"story":"“Why is everyone here so happy except me?”\n“Because they have learnt to see goodness and beauty everywhere,” said the Master.\n“Why don’t I see goodness and beauty everywhere?”\n“Because you cannot see outside of you what you fail to see inside.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"RECEPTIVITY",
"story":"“I wish to learn. Will you teach me?”\n“I do not think that you know how to learn,” said the Master.\n“Can you teach me how to learn?”\n“Can you learn how to let me teach?”\nTo his bewildered disciples the Master later said: “Teaching only takes place when learning does. Learning only takes place when you teach something to yourself.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PUBLICITY",
"story":"There was nothing about the Master that any but the keenest eye would see as out of the ordinary. He could be frightened and depressed when circumstances warranted. He could laugh and cry and fly into a rage. He loved a goodly meal, was not averse to a drink or two, and was even known to turn his head at the sight of a comely woman.\nWhen a traveller complained that the Master was not a ‘holy man ‘, a disciple set him right:\n“It is one thing that a .man be holy. It is quite another that he should seem holy to you.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IDOLATRY",
"story":"The Master never wearied of warning his disciples about the dangers of religion. He loved to tell the story of the prophet who carried a flaming torch through the streets, saying he was going to set fire to the temple so that people would concern themselves more with the Lord than with the temple.\nThen he would add: “Some day I shall carry a flaming torch myself to set fire to both the temple and the Lord!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REVOLUTION",
"story":"There were rules in the monastery but the Master always warned against the tyranny of the law.\n“Obedience keeps the rules,” he would say. “Love knows when to break them.”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"BEATITUDE",
"story":"The disconsolate stockbroker lost a fortune and came to the monastery in search of inner peace. But he was too distraught to meditate.\nAfter he had gone the Master had a single sentence by way of wry comment: “Those who sleep on the floor never fall from their beds.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IMPROVEMENT",
"story":"A young man squandered all his inherited wealth. As generally happens in such cases, the moment he was penniless he found that he was friendless too.\nAt his wit’s end he sought the Master out and said, “What is to become of me? I have no money and no friends.”\n“Don’t worry, son, Mark my words: all will be well with you again.”\nHope shone in the young man’s eyes. “Will I be rich again?”\n“No. You will get used to being penniless and lonely.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ARRIVAL",
"story":"“Is the path to enlightenment difficult or easy?”\n“It is neither.”\n“Why not?”\n“Because it isn’t there?”\n“Then how does one travel to the goal?”\n“One doesn’t. This is a journey without distance-Stop travelling and you arrive.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INNOCENCE",
"story":"When out on a picnic the Master said. “Do you want to know what the enlightened life is like? Look at those birds flying over the lake.”\nWhile everyone watched, the Master exclaimed:\n“They cast a reflection on the water that they have no awareness of —and the lake has no attachment to.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"BLINKERS",
"story":"“If you make me your authority,” said the Master to a starry-eyed disciple,” you harm yourself because you refuse to see things for yourself.”\nAnd, after a pause, he added gently. “You harm me too because you refuse to see me as I am.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MECHANICALNESS",
"story":"The Master once asked his disciples which was more important, wisdom or action.\nThe disciples were unanimous: “Action, of course. Of what use is wisdom that does not show itself in action?”\nSaid the Master, “And of what use is action that proceeds from an unenlightened heart?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HARMONY",
"story":"For all his traditional ways, the Master had scant respect for rules and for traditions.\nA quarrel once broke out between a disciple and his daughter because the man kept insisting that the girl conform to the rules of their religion in the choice of her prospective husband.\nThe Master openly sided with the girl.\nWhen the disciple expressed his surprise that a holy man would do this, the Master said, “You must understand that life is just like music which is made more by feeling and by instinct than by rules.”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"DISTINCTION",
"story":"The Master was strolling with some of his disciples along the bank of a river.\nHe said. “See how the fish keep darting about when they please. That’s what they really enjoy.”\nA stranger overhearing that remark said. “How do you know what fish enjoy — you‘re not a fish?”\nThe disciples gasped at what they took for impudence. The Master smiled at what he recognized as a fearless spirit of enquiry.\nHe replied affably. “And you my friend, how do you know I am not a fish — you are not I?”\nThe disciples laughed, taking this to be a well-deserved rebuff. Only the stranger was struck by its depth.\nAll day he pondered it then came to the monastery to say. “Maybe you are not as different from the fish as I thought. Or I from you.”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"SPEECHLESSNESS",
"story":"“Of what use is your learning and your devotions? Does a donkey become wise through living in a library or a mouse acquires holiness from living in a church?”\n“What is if then we need?”\n“A heart.”\n“How does one get that?”\nThe Master would not say. What could he say that they wouldn’t turn into a subject to be learnt or an object of devotion?\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MANIPULATION",
"story":"The Master sat through the complaints a woman had against her husband.\nFinally he said, “Your marriage would be a happier one my dear, if you were a better wife.”\n“And how could I be that?”\n“By giving up your efforts to make him a better husband.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SUSPICION",
"story":"To a traveller who asked how he could tell a true Master from a false one, the Master said shortly, “If you are not yourself deceitful you will not be deceived.”\nTo his disciples the Master later said, “Why do seekers assume that they themselves are honest and all they need is a test to detect deceit in Masters?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CONCEALMENT",
"story":"The Master once told the story of a priceless antique bowl that fetched a fortune at a public auction. It had been used by a tramp who ended his days in poverty, quite unaware of the value of the bowl with which he begged for pennies.\nWhen a disciple asked the Master what the bowl stood for, the Master said, “Your self!”\nAsked to elaborate, he said, “AH your attention is focussed on the penny-knowledge you collect from books and teachers. You would do better to pay attention to the bowl in which you hold it,”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"A TRIBUTE TO THE AUTHOR",
"story":"What’s behind this phenomenal success? Very simply, it is a manifestation of the hunger for the spiritual spreading around the world. It’s a hunger with very special characteristics. People aren’t buying set formulas any more, or plus platitudes redolent of an era gone by; beaten tracks that did not succeed in bringing people to a spiritual awakening. There is an anguished search, sometimes confused in its direction, for a more liberal outlook. Modern man mired in profound cultural change first wants to know who he is, what imprisons his soul, what stands in the way of spiritual progress. He wants to rediscover the God beyond all that has been identified through the years with the name of God: laws, norms, doctrines not made flesh, words estranged from life.\nThat is why Tony de Mello said that “our violent spirituality has created problems for us”, that “Jesus Christ has got a bad name because of what is said of Him from pulpits” and that “it is very difficult to recognise a saint because he looks like the rest of us”. In short, what Tony de Mello is telling us is that if we want to make Christianity credible we need to plumb the depths of the human spirit, to reach beyond our present frontiers.\nFrom “Vida Nueva”. Madrid. Sept, 12th. 1987,\n“Is there such a thing as One Minute Wisdom?’ “There certainly is,” said the Master. “But surely one minute is too brief?” “It is fifty-nine seconds too long. “\nTo his puzzled disciples the Master later said. “How much time does it take to catch sight of the moon?”\n“Then why all these years of spiritual endeavour?”\n“Opening one’s eyes may take a lifetime. Seeing is done in a flash. “\nThe Master in these tales is not a single person. He is a Hindu Guru, a Zen Roshi, a Taoist Sage, a Jewish Rabbi, a Christian Monk, a Sufi Mystic. He is Lao Tzu and Socrates. Buddha and Jesus, Zarathustra and Mohammed. His teaching is found in the 7th century B.C. and the 20th century A.D. His wisdom belongs to East and West alike. Do his historical antecedents really matter? History, after all, is the record of appearances, not Reality; of doctrines, not of Silence.\nIt will only take a minute to read each of the anecdotes that follow. You will probably find the Master’s language baffling, exasperating even downright meaningless. This, alas, is not an easy book! It was written, not to instruct, but to Awaken. Concealed within its pages (not in the printed words, not even in the tales, but in its spirit, its mood, its atmosphere) is a Wisdom which cannot be conveyed in human speech. As you read the printed page and struggle with the Master’ s cryptic language it is possible that you will unwittingly chance upon the Silent Teaching that lurks within the book, and be Awakened — and transformed. This is what Wisdom means: To be changed without the slightest effort on your part, to be transformed, believe it or not, merely by waking up to the reality that is not words that lies beyond the reach of words.\nIf you are fortunate enough to be Awakened thus, you will know why the finest language is the one that is not spoken, the finest action is the one that is not done and the finest change is the one that is not willed.\nCaution:  Take the tales in tiny doses — one or two at a time. An overdose will lower their potency.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HAPPINESS",
"story":"“I am in desperate need of help—or I’ll go crazy. We’re living in a single room, my wife, my children and my in-laws. So our nerves are on edge, we yell and scream at one another. The room is a hell.”\n“Do you promise to do whatever I tell you?” said the Master gravely.\n“I swear I shall do anything.”\n“Very well. How many animals do you have?”\n“A cow, a goat and six chickens.”\n“Take them all into the room with you. Then come back after a week.”\nThe disciple was appalled. But he had promised to obey! So he took the animals in. A week later he came back, a pitiable figure moaning, “I’m a nervous wreck. The dirt! The stench! The noise! We’re all on the verge of madness!”\n“Go back,” said the Master, “and put the animals out.”\nThe man ran all the way home. And came back the following day, his eyes sparkling with joy. “How sweet life is! The animals are out. The home is a paradise—so quiet and clean and roomy!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CONVERSION",
"story":"To a group of his disciples whose hearts were set on a pilgrimage, the Master said: “Take this bitter gourd along. Make sure you dip it into all the holy rivers and bring it into all the holy shrines.”\nWhen the disciples returned, the bitter gourd was cooked and served as sacramental food.\n“Strange.” said the Master slyly after he had tasted it, “the holy water and the shrines have failed to sweeten it!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PERSPECTIVE",
"story":"The Master was in a mellow mood and the disciples were inquisitive. Did he ever feel depressed, they asked.\nHe did.\nWasn’t it also true that he was in a continual state of happiness, they persisted.\nIt was.\nWhat was the secret, they wanted to know.\nSaid the Master, “This: everything is as good or as bad as one ‘ s opinion makes it. “\n",
"display_count":"1",
"stars":"0"
},
{
"title":"PRECEDENCE",
"story":"The Master welcomed the advances of technology but was keenly aware of its limitations.\nWhen an industrialist asked him what his occupation was, he replied, “I’m in the people industry.”\n“And what, pray, would that be?” said the industrialist.\n“Take yourself,” said the Master. “Your efforts produce better things; mine better people.”\nTo his disciples he later said. “The aim of life is the flowering of persons. Nowadays people seem concerned mostly with the perfection of things.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISCIPLINE",
"story":"To the disciples who wanted to know what sort of meditation he practised each morning in the garden the Master said, “When I look carefully I see the rose bush in full bloom.”\n“Why would one have to look carefully to see the rose bush?” they asked.\nAlt of them knew.\nThen he said. “Put it into words.”\n“Lest one see, not the rose bush.” said the Master, “But one’s preconception of it.”\nAll of them were silent.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SUPERIORITY",
"story":"An Eastern disciple who was proud of what he considered to be the spirituality of the East came to the Master and said. “Why is it that the West has material progress and the East has spirituality?”\n“Because,” said the Master laconically, “when provisions for this world were being handed out in the beginning, the West had the first choice.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IMPOVERISHMENT",
"story":"When a disciple came from a far-away country, the Master asked, “What are you seeking?”\n“Enlightenment.”\n“You have your own treasure house. Why do you search outside?”\n“Where is my treasure house?”\n“This seeking that has come upon you.”\nAt that moment the disciple was enlightened. Years later he would say to his friends, “Open your own treasure house and enjoy your treasures.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IRRELEVANCE",
"story":"All questions at the public meeting that day were about life beyond the grave\nThe Master only laughed and did not give a single answer.\nTo his disciples who demanded to know the reason for his evasiveness, he later said. “Have you observed that it is precisely those who do not know what to do with this life who wants another that will last forever?”\n“But is there life after death or is there not?” persisted a disciple.\n“Is there life before death?—that is the question!” said the Master enigmatically.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REJECTION",
"story":"“What kind of a person does Enlightenment produce?”\nSaid the Master:\n“To be public-spirited and belong to no party,\nto move without being bound to any given course,\nto take things as they come.\nhave no remorse for the past.\nno anxiety for the future.\nto move when pushed,\nto come when dragged.\nto be like a mighty gale.\nlike a feather in the wind,\nlike weeds floating on a river.\nlike a mill-stone meekly grinding,\nto love all creation equally\nas heaven and earth are equal to all\n—such is the product of Enlightenment.”\nOn hearing these words one of the younger disciples cried, “This sort of teaching is not for the living but for the dead,” and walked away, never to return.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"TOTALITARIANISM",
"story":"To the disciples ‘ embarrassment the Master once told a bishop that religious people have a natural bent for cruelty.\n“Why?” the disciples demanded after the bishop had gone.\n“Because they all too easily sacrifice persons for the advancement of a purpose.” said the Master.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HUMILITY",
"story":"To a visitor who described himself as a seeker after Truth the Master said. “If what you seek is Truth, there is one thing you must have above all else.”\n“I know. An overwhelming passion for it.”\n“No. An unremitting readiness to admit you may be wrong.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EMPTINESS",
"story":"Sometimes there would be a rush of noisy visitors and the silence of the monastery would be shattered.\nThis would upset the disciples; not the Master who seemed just as content with the noise as with the silence.\nTo his protesting disciples he said one day, “Silence is not the absence of sound, but the absence of self.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"RICHES",
"story":"“How would spirituality help a man of the world like me?” said the businessman.\n“It will help you to have more.” said the Master.\n“How?”\n“By teaching you to desire less.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DREAMS",
"story":"“When will I be enlightened?” “When you see.” the Master said. “See what?”\n“Trees and flowers and moon and stars.” “But I see these everyday.”\n“No. What you see is paper trees, paper flowers, paper moons and paper stars. For you live, not in reality, but in your words and thoughts.”\nAnd, for good measure, he added gently, “You live a paper life alas, and will die a paper death.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISCLOSURE",
"story":"The discussion among the disciples once centred on the usefulness of reading. Some thought it was a waste of time, others disagreed.\nWhen the Master was appealed to, he said. “Have you ever read one of those texts in which the notes scrawled in the margin by a reader prove to be as illuminating as the text itself?”\nThe disciples nodded in agreement.\n“Life.” said the Master, “is one such text,”\n7th PART\n",
"display_count":"0",
"stars":"0"
},
{
"title":"OPPOSITION",
"story":"To a pioneering spirit who was discouraged by frequent criticism the Master said, “Listen to the words of the critic. He reveals what your friends hide from you.”\nBut he also said. “Do not be weighed down by what the critic says. No statue was ever erected to honour a critic. Statues are for the criticized.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EXPANSION",
"story":"The Master sat in rapt attention as the renowned economist explained his blueprint for development.\n“Should growth be the only consideration in an economic theory?” he asked.\n“Yes. All grown is good in itself.”\n“Isn’t that the thinking of the cancer cell?” said the Master.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PROPORTION",
"story":"A visitor who was full of expectations was unimpressed by the commonplace words the Master addressed to him.\n“I came here in quest of a Master.” he said to a disciple. “All I find is a human being no different from the others.”\nSaid the disciple, “The Master is a shoemaker with an infinite supply of leather. But he does the cutting and stitching in accordance with the dimension of your foot. “\n",
"display_count":"0",
"stars":"0"
},
{
"title":"TRIBULATION",
"story":"“Calamities can bring growth and enlightenment.” said the Master.\nAnd he explained it thus:\nEach day a bird would shelter in the withered branches of a tree that stood in the middle of a vast deserted plain. One day a whirlwind uprooted the tree forcing the poor bird to fly a hundred miles in search of shelter— till it finally came to a forest of fruit-laden trees.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CALCULATION",
"story":"The Master would laugh at those of his disciples who deliberated endlessly before making up their mind.\nThe way he put it was, “People who deliberate why before they take a step will spend their lives on one leg.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HEALING",
"story":"To a distressed person who came to him for help, the Master said. “Do you really want a cure?”\n“If I did not would I bother to come to you?”\n“Oh yes. Most people do.” “What for?”\n“Not for a cure. That’s painful. For relief.”\nTo his disciples the Master said, “People who want a cure provided they can have it without pain are like those who favour progress provided they can have it without change.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ORIGINS",
"story":"It was the disciple’s birthday.\n“What do you want for a birthday gift?” said the Master.\n“Something that would bring me enlightenment,” she said.\nThe Master smiled. “Tell me, my dear.” he said, “when you were born, did you come into the world like a star from the sky or out of it like a leaf from a tree?”\nAll day long she pondered that strange question of the Master. Then she suddenly saw the answer and fell into Enlightenment.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DETACHMENT",
"story":"It intrigued the disciples that the Master who lived so simply would not condemn his wealthy followers.\n“It is rare but not impossible for someone to be rich and holy.” he said one day.\n“How?”\n“When money has the effect on his heart that the shadow of that bamboo has on the courtyard.”\nThe disciples turned to watch the bamboo’s shadow sweep the courtyard without stirring a single particle of dust.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IDENTIFICATION",
"story":"“I wish to see God.”\n“You are looking at him right now,” said the Master.\n“Then why do I not see him?”\n“Why does the eye not see itself?” said the Master.\nLater the Master explained: “As well ask a knife to cut itself or a tooth to bite itself as ask that God reveal himself-”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"AGGRESSION",
"story":"A zealous disciple expressed a desire to teach others the Truth and asked the Master what he thought about this. The Master said, “Wait.”\nEach year the disciple would return with the same request and each time the Master would give him the same reply: “Wait.”\nOne day he said to the Master, “When will I be ready to teach?’\nSaid the Master, “When your excessive eagerness to teach has left you.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SHADOW BOXING",
"story":"To newcomers the Master would say, “Knock and the door will be opened to you.”\nTo some of them he would later say conspiratorially, “How would you expect the door to be opened when it has never been shut?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REVELATION",
"story":"The monks of a neighbouring monastery asked the Master’s help in a quarrel that had arisen among them. They had heard the Master say he had a technique that was guaranteed to bring love and harmony to any group.\nOn this occasion he revealed it: “Any time you are with anyone or think of anyone you must say to yourself I am dying and this person too is dying, attempting the while to experience the truth of the words you are saying. If every one of you agrees to practise this, bitterness will die out, harmony will arise.”\nHaving said that, he was gone.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"AT-ONE-MENT",
"story":"When a man whose marriage was in trouble sought his advice, the Master said. “You must learn to listen to your wife.”\nThe man took this advice to heart and returned after a month to say that he had learnt to listen to every word his wife was saying.\nSaid the Master with a smile, “Now go home and listen to every word she isn’t saying.”\n",
"display_count":"1",
"stars":"1"
},
{
"title":"FEARLESSNESS",
"story":"“What is love?”\n“The total absence of fear,” said the Master.\n‘What is it we fear?”\nAnd he concluded: “If the withered tree had survived, nothing would have induced the bird to give up its security and fly.”\n‘Love.” said the Master.\n",
"display_count":"1",
"stars":"1"
},
{
"title":"EDUCATION",
"story":"Suspicious as the Master was of knowledge and learning in matters divine, he never missed a chance to encourage the arts and sciences and every other form of learning. So it was no surprise that he readily accepted an invitation to address the University Convocation.\nHe arrived an hour ahead of time to wander about the Campus and marvel at the facilities for learning that were quite non-existent in his own day.\nTypically, his Convocation speech lasted less than a minute. He said:\n“Laboratories and libraries, halls and porch and arch and learned lectures — all shall be of no avail if the wise heart and the Seeing Eye are absent.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DARING",
"story":"Said a disappointed visitor, “Why has my stay here yielded no fruit?”\n“Could it be because you lacked the courage to shake the tree?” said the Master benignly.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ACCEPTANCE",
"story":"“How can I be a great man —like you?”\n“Why be a great man?” said the Master. “Being a man is a great enough achievement.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"VIGILANCE",
"story":"“Is there anything I can do to make myself Enlightened?”\n“As little as you can do to make the sun rise in the morning.”\n“Then of what use are the spiritual exercises you prescribe?”\n“To make sure you are not asleep when the sun begins to rise.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EXPOSURE",
"story":"One day the Master asked, “What, in your opinion, is the most important of all religious questions?”\nHe got many answers: “Does God exist?” “Who is God?” “What is the path to God?” “Is there a life after death?”\n“No,” said the Master, “The most important question is: “Who am I?”\nThe disciples got some idea of what he was hinting at when they overheard him talking to a preacher:\nMaster: “So then, according to you, when you die your soul will be in heaven?”\nPreacher: “Yes.”\nMaster: “And your body will be in the grave?”\nPreacher: “Yes.”\nMaster: “And where, may I ask, will you be?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PRAYER",
"story":"The Master never ceased to attack the notions about God that people entertain.\n“if your God comes to your rescue and gets you out of trouble,” he would say. “It is time you started searching for the true God.\nWhen asked to elaborate, this is the story he told:  -\nA man left a brand new bicycle unattended at the marketplace while he went about his shopping.\nHe only remembered the bicycle the following day—and rushed to the marketplace expecting it would have been stolen. The bicycle was exactly where he had left it.\nOverwhelmed with joy he rushed to a nearby temple to thank God for having kept his bicycle safe — only to find, when he got out of the temple, that the bicycle was gone!\n",
"display_count":"0",
"stars":"0"
},
{
"title":"UNOBTRUSIVENESS",
"story":"A man of spiritual repute came to the Master and said, “I cannot pray, I cannot understand the scriptures. I cannot do the exercises that I prescribe to others...”\n“Then give it all up.” said the Master cheerfully.\n“But how can I? I am supposed to be a holy man and have a following in these parts.”\nLater the Master said with a sigh: “Holiness today is a name without a reality. It is only genuine when it is a reality without a name.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"FORMULATIONS",
"story":"“What is it you seek?” asked the Master of a scholar who came to him for guidance.\n“Life.” was the reply.\nSaid the Master, “If you are to live, words must die.”\nWhen asked later what he meant, he said. “You are lost and forlorn because you dwell in a world of words. You feed on words you are satisfied with words when what you need is substance. A menu wilt not satisfy your hunger. A formula will not slake your thirst. “\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MANIFESTATION",
"story":"When a new disciple carne to the Master, this is the catechism he was usually subjected to:\n“Do you know the one person who will never abandon you in the whole of your lifetime?”\n“Who is it?” “You.”\n“And do you know the answer to every question you may have?”\n“What is it?” “You.”\n“And can you guess the solution to every one of your problems?”\n“I give up.” “You.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IMMUNIZATION",
"story":"To everyone’s surprise the Master seemed unenthusiastic about religious education for the young.\nWhen asked why he said, “inoculated them when they are young and you prevent them from catching the real thing when they grow up.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CHALLENGE",
"story":"An easy-going disciple complained that he had never experienced the silence that the Master frequently -commended.\nSaid the Master, “Silence only comes to active people.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SELFLESSNESS",
"story":"An affluent industrialist said to the Master, “What do you do for a profession?”\n“Nothing.” said the Master.\nThe industrialist laughed scornfully. “Isn’t that laziness?”\n“Heavens, no. Laziness is mostly the vice of very active people.”\nLater the Master said to his disciples. “Do nothing and all things will be done through you. Doing nothing really takes a lot of doing—try it!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IMITATION",
"story":"After the Master attained enlightenment he took to living simply—because he found simple living to his taste.\nHe laughed at his disciples when they took to simple living in imitation of him.\n“Of what use is it to copy my behaviour,” he would say, “without my motivation. Or to adopt my motivation without the vision that produced it?”\nThey understood him better when he said. “Does a goat become a rabbi because he grows a beard?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"VANITY",
"story":"The Master frequently reminded his disciples that holiness, like beauty, is only genuine when unselfconscious. He loved to quote the verse:\nShe blooms because she blooms.\nthe Rose:\nDoes not ask why.\nnor does she preen herself\nto catch my eye.\nAnd the saying, “A saint is a saint until he knows that he is one.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EXPRESSION",
"story":"He was a religious writer and interested in the Master’s views. “How does one discover God?”\nSaid the Master sharply. “Through making the heart white with silent meditation, not making paper black with religious composition.”\nAnd, turning to his scholarly disciples, he teasingly added. “Or making the air thick with learned conversation.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SOVEREIGNTY",
"story":"The disciples sought Enlightenment but did not know what it was or how it was attainable.\nSaid the Master, “It cannot be attained. You cannot get hold of it.”\nSeeing the disciples downcast look the Master said, “Don‘t be distressed. You cannot lose it either,”\nAnd to this day the disciples are in search of that which can neither be lost nor taken hold of.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DESTINY",
"story":"To a woman who complained about her destiny the Master said, “It is you who make your destiny.”\n“But surely I am not responsible for being born a woman?”\n“Being born a woman isn’t destiny. That is fate. Destiny is how you accept your womanhood and-what you make of it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HOMECOMING",
"story":"“There are three stages in one’s spiritual development,” said the Master. “The carnal, the spiritual and the divine.”\n“What is the carnal stage?” asked the eager disciples.”\n“That’s the stage when trees are seen as trees and mountains as mountains.”\n“And the spiritual?”\n“That’s when one looks more deeply into things—then trees are no longer trees and mountains no longer mountains.”\n“And the divine?”\n“Ah, that’s Enlightenment,” said the Master with a chuckle, “when trees become trees again and mountains, mountains.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DOCTRINE",
"story":"To a visitor who claimed he had no need to search for Truth because he found it in the beliefs of his religion, the Master said;\n“There was once a student who never became a mathematician because he blindly believed the answers he found at the back of his maths text book — and, ironically, the answers were correct.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INSTRUMENTALITY",
"story":"When a disciple came to take leave of the Master so that he could return to his family and business, he asked for something to carry away with him.\nSaid the Master, “Ponder on these things: It is not the fire that is hot, but you who feel it so.\nIt is not the eye that sees but you.\nIt is not the compass that makes the circle but the draughtsman.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PERSECUTION",
"story":"A disciple was one day recalling how Buddha. Jesus, Mohammed were branded as rebels and heretics by their contemporaries.\nSaid the Master, “Nobody can be said to have attained the pinnacle of Truth until a thousand sincere people have denounced him for blasphemy.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"GREATNESS",
"story":"“The trouble with the world.” said the Master with a sigh, “is that human beings refuse to grow up.”\n“When can a person be said to have grown up?” asked a disciple.\n“On the day he does not need to be lied to about anything.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REMOTE CONTROL",
"story":"To a shy disciple who wanted to become self-confident the Master said, “You look for certainty in the eyes of others and you think that is self-confidence.”\n“Shall I give no weight to the opinion of others then?”\n“On the contrary. Weigh everything they say, but do not be controlled by it.”\n“How does one break the control?’\n“How does one break a delusion?’\n",
"display_count":"0",
"stars":"0"
},
{
"title":"VIOLENCE",
"story":"The Master was always teaching that guilt is an evil emotion to be avoided like the very devil—all guilt.\n“But are we not to hate our sins?” a disciple said one day.\n“When you are guilty, it is not your sins you hate but yourself.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IDENTITY",
"story":"“How does one seek union with God?”\n“The harder you seek, the more distance you create between Him and you.”\n“So what does one do about the distance?”\n“Understand that it isn’t there.”\n“Does that mean that God and I are one?”\n“Not one. Not two.”\n“How is that possible?”\n“The sun and its light, the ocean and the wave, the singer and his song—not one. Not two.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DEPENDENCE",
"story":"To a disciple who depended overmuch on books the Master said:\n“A man came to the market with a shopping-list and lost it. When to his great joy he found it again, he read it eagerly, held onto it till he had done his shopping—then threw it away as a useless scrap of paper.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"NATURE",
"story":"A lecturer explained how a fraction of the enormous sums spent on arms in the modern world would solve all the material problems of every member of the human race.\nThe inevitable reaction of the disciples after the lecture was, “But why are human beings so stupid?”\n“Because,” said the Master solemnly, “people have learnt to read printed books. They have forgotten the art of reading unprinted ones.”\n“Give us an example of an unprinted book.” But the Master wouldn’t give one.\nOne day in response to their persistence, he said: “The songs of birds, the sounds of insects are all trumpeting forth the Truth. The grasses and the flowers are all pointing out the Way. Listen! Look! That is the way to read!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SPIRITUAL RELIEF",
"story":"The Master held that no words were bad if they were used in an appropriate context.\nWhen he was told that one of his disciples was given to swearing, he remarked, “Profanity has been known to offer spiritual relief denied to prayer.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EXTRAVAGANCE",
"story":"One day the disciples wanted to know what sort of person was best suited to discipleship.\nSaid the Master, “The kind of person who, having only two shirts, sells one and with the money buys a flower.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PRESENCE",
"story":"“Where shall I look for Enlightenment?”\n“Here.”\n“When will it happen?”\n“It is happening right now.”\n“Then why don’t I experience it?”\n“Because you do not look.”\n“What should I look for?”\n“Nothing. Just look.”\n“At what?”\n“Anything your eyes alight upon.”\n“Must I look in a special kind of way?”\n“No. The ordinary way will do.”\n“But don‘t I always look the ordinary way?”\n“No.”\n“Why ever not?”\n“Because to look you must be here.\nYou're mostly somewhere else.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SEPARATION",
"story":"The Master’s teachings did not find favour with the Government that had him banished from his country.\nTo disciples who asked if he never felt nostalgia the Master said. “No.”\n“But it is inhuman not to miss one’s home,” they protested.\nTo which the Master said. “You cease to be an exile when you discover that creation is your home.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ADVENTURE",
"story":"The theme of the Master’s talk was Life.\nOne day he told of meeting a pilot who flew labourers from China into Burma during World War II to work on jungle roads. The flight was long and boring so the labourers would take to gambling. Since they had no money to gamble with, they gambled with their lives—the loser jumped out of the plane without a parachute!\n“How terrible!” said the horrified disciple?\n“True.” said the Master.” But it made the game exciting.”\nLater in the day he said. “You never live so fully as when you gamble with your lives.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"BELIEF",
"story":"The Master had quoted Aristotle; “in the quest of truth it would seem better and indeed necessary to give up what is dearest to us.” And he substituted the word “God” for “truth.”\nLater a disciple said to him, “I am ready, in the quest for God, to give up anything: wealth, friends, family, country, life itself. What else can a person give up?”\nThe Master calmly replied, “One’s beliefs about God.”\nThe disciple went away sad for he clung to his convictions. He feared “ignorance” more than death.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"BLINDNESS",
"story":"“May I become your disciple?”\n“You are only a disciple because your eyes are closed. The day you open them you will see there is nothing you can learn from me or anyone.”\n“What then is a Master for?’\n“To make you see the uselessness of having one.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"TRANSIENCE",
"story":"The Master had an allergy for people who protracted their stay at the monastery. Sooner or later each disciple would hear the difficult words, “The time has come for you to go. If you do not get away the Spirit will not come.”\nWhat was this ‘Spirit’ one particularly smitten disciple wished to know.\nSaid the Master.\n“Water remains alive and free by flowing.\nYou will remain alive and free by going.\nIf you do not get away from me you will stagnate and die — and be contaminated.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"LETTING GO",
"story":"“What must I do for enlightenment?”\n“Nothing.” “Why not?”\n“Because enlightenment doesn’t come from doing —it happens.”\n“Then can it never be attained?”\n“Oh yes, it can.”\n“How?”\n“Through non-doing.”\n“And what does one do to attain non-doing?”\n“What does one do to go to sleep or to wake up?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"GRACE",
"story":"A young man came to the Master and said. “I wish to be Wise. How can I achieve my wish?”\nThe Master sighed and said. “There was once a young man just like you. He wished to be Wise and his wish had great power to it. One day he found himself sitting exactly where I am. In front of him sat a young man on the exact spot where you are now. And the young man was saying, ‘I wish to be Wise!”’\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EFFORTLESSNESS",
"story":"To a man who hesitated to embark on the spiritual quest for fear of the effort and renunciation, the Master said:\n“How much effort and renunciation does it take to open one’s eyes and see?”\n3rd PART\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ENLIGHTENMENT",
"story":"The Master was an advocate both of learning and of Wisdom.\n“Learning.” he said when asked, “is got by reading books or listening to lectures.”\n“And Wisdom?”\n“By reading the book that is you.”\nHe added as an afterthought: “Not an easy task at all, for every minute of the day brings a new edition of the book!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"BEING",
"story":"“What must I do to attain holiness?” said a traveller.\n“Follow your heart,” said the Master.\nThat seemed to please the traveller.\nBefore he left, however, the Master said to him in a whisper. “To follow your heart you are going to need a strong constitution.I”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IDEOLOGY",
"story":"A group of political activists were attempting to show the Master how their ideology would change the world.\nThe Master listened carefully.\nThe following day he said, “An ideology is as good or bad as the people who make use of it. If a million wolves were to organise for justice would they cease to be a million wolves?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PROPHECY",
"story":"“I wish to become a teacher of the Truth.”\n“Are you prepared to be ridiculed, ignored and starving till you are forty-five?”\n“I am. But tell me: what will happen after I am forty-five?”\n“You will have grown accustomed to it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"RELIGION",
"story":"The Governor on his travels stepped in to pay homage to the Master.\n“Affairs of State leave me no time for lengthy dissertations,” he said. “Could you put the essence of religion into a paragraph or two for a busy man like me?”\n“I shall put it into a single word for the benefit of Your Highness.”\n“Incredible! What is that unusual word?”\n“Silence.”\n“And what is the way to Silence?”\n“Meditation.”\n“And what, may I ask, is meditation?”\n“Silence.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISCIPLESHIP",
"story":"To a visitor who asked to become his disciple the Master said, “You may live with me but don’t become my follower.”\n‘Whom then shall I follow?”\n“No one. The day you follow someone you cease to follow Truth.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"OPENNESS",
"story":"An anxious couple complained to the Master that their son had abandoned the religious traditions of the family and proclaimed himself a freethinker.\nSaid the Master, “Not to worry If the lad is really thinking for himself, the Mighty Wind is bound to arise that will carry him to the place where he belongs.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SIN",
"story":"One of the disconcerting— and delightful —teachings of the Master was: God is closer to sinners than to saints.\nThis is how he explained it: God in heaven holds each person by a string. When you sin you cut the string. Then God ties it up again, making a knot— and thereby bringing you a little closer to him. Again and again your sins cut the string —and with each further knot God keeps drawing you closer and closer.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DESTRUCTION",
"story":"For all his holiness, the Master seemed vaguely opposed to religion. This never ceased to puzzle the disciples who unlike the Master, equated religion with spirituality.\n“Religion as practised today deals in punishments and rewards. In other words, it breeds fear and greed—the two things most destructive of spirituality.”\nLater he added ruefully. “It is like tackling a flood with water: or a burning barn with fire.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISTRACTION",
"story":"A debate raged among the disciples as to which was the most difficult task of all: To write down what God revealed as Scripture, to understand what God had revealed in Scripture or to explain Scripture to others after One had understood it.\nSaid the Master, when asked his opinion, “I know of a more difficult task than any of those three.”\n“What is it?”\n“Trying to get you blockheads to see reality as it is.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PRIORITIES",
"story":"According to legend God sent an Angel to the Master with this message, “Ask for a million years of life and they will be given you. Or a million-million. How long do you wish to live?”\n“Eighty years,” said the Master without the slightest hesitation.\nThe disciples were dismayed. “But, Master, if you lived for a million years, think how many generations would profit by your wisdom.”\n“If I lived for a million years, people would be more intent on lengthening their lives than on cultivating wisdom.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REPRESSION",
"story":"The Master had been on his deathbed in a coma for weeks. One day he suddenly opened his eyes to find his favourite disciple there.\n“You never leave my bedside, do you?” he said softly.\n“No. Master. I cannot.” “Why?”\n“Because you are the light of my life.”\nThe Master sighed. “Have I so dazzled you, my son that you still refuse to see the light in you?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"AWARENESS",
"story":"“Is salvation obtained through action or through meditation?”\n“Through neither. Salvation comes from seeing.\n“Seeing what?”\n“That the gold necklace you wish to acquire is hanging round your neck. That the snake you are so frightened of is only a rope on the ground.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CULTIVATION",
"story":"A traveller in quest of the divine asked the Master how to distinguish a true teacher from a false one when he got back to his own land-\nSaid the Master, “A good teacher offers practice, a bad one offers theories.”\n“But how shall I know good practice from bad?”\n“In the same way that the farmer knows good cultivation from bad.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"AFFIRMATION",
"story":"A woman in great distress over the death of her son came to the Master for comfort.\nHe listened to her patiently while she poured out her tale of woe.\nThen he said softly. “I cannot wipe away your tears, my dear. I can only teach you how to make them holy.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MEANING",
"story":"Said a traveller to one of the disciples, “I have travelled a great distance to listen to the Master but I find his words quite ordinary.”\n“Don’t listen to his words. Listen to his message.”\n‘How does one do that?”\n“Take hold of a sentence that he says. Shake it well till all the words drop off. What is left will set your heart on fire.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"APPEARANCES",
"story":"The Master always frowned on anything that seemed sensational. The divine, he claimed, is only found in the ordinary.\nTo a disciple who was attempting forms of asceticism that bordered on the bizarre the Master was heard to say, “Holiness is a mysterious thing: the greater it is the less it is noticed.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"BONDAGE",
"story":"To a fearful religious visitor the Master said, “Why are you so anxious?”\n“Lest I fail to attain Salvation.” “And what is Salvation?” “Moksha. Liberation. Freedom.”\nThe Master roared with laughter and said, “So you are forced to be free? You are bound to be liberated?”\nAt that minute the visitor relaxed and lost his fear forever.\n",
"display_count":"1",
"stars":"0"
},
{
"title":"WITHDRAWAL",
"story":"“How shall I help the world?”\n“By understanding it,” said the Master.\n“And how shall I understand it?”\n“By turning away from it.”\n“How then shall I serve humanity?”\n“By understanding yourself.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REALITY",
"story":"While the Master seemed to relish life and live it to the full he was also known to take great risks, as when he condemned the tyranny of the government, thereby courting arrest and death; and when he led a group of his disciples to serve a plague-stricken village.\n“The wise have no fear of death.” he would say.\n“Why would a man risk his life so easily?” he was once asked.\n“Why would a person care so little about a candle being extinguished when day has dawned?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"UNIVERSALITY",
"story":"The Master ordinarily dissuaded people from living in a monastery.\n“To profit from books you don‘t have to live in a library,” he would say.\nOr, even more forcefully. “You can read books without ever stepping into a library; and practise spirituality without ever going to a temple.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"AUTHENTICITY",
"story":"The Master was never impressed by diplomas or degrees. He scrutinized the person, not the certificate.\nHe was once heard to say, “When you have ears to hear a bird in song, you don’t need to look at its credentials.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SURRENDER",
"story":"“What is the highest act a person can perform?”\n“Sitting in meditation.”\n‘’Wouldn’t that lead to inaction?”\n“It is inaction.”\n“Is action then inferior?”\n“Inaction gives life to actions. Without it they are dead.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CAUSALITY",
"story":"Everyone was surprised by the Master’s updated metaphor: “Life is like a motor car.”\nThey waited in silence, knowing that an explanation would not be long in corning.\n“Oh yes,” he said at length. “A motor car can be used to travel to the heights.”\nAnother silence.\n“But most people lie in front of it allows it to run over them, and then blame it for the accident.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SERVICE",
"story":"The Master was known to favour action over withdrawal. But he always insisted on “enlightened” action.\nThe disciples wanted to know what “enlightened” meant. Did it mean “right-intentioned”?\n“Oh no.” said the Master, “Think how right-intentioned the monkey is when he lifts a fish from the river to save it from a watery grave.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"IGNORANCE",
"story":"The young disciple was such a prodigy that scholars from everywhere sought his advice and marvelled at his learning.\nWhen the Governor was looking for an advisor, he came to the Master and said, “Tell me is it true that the young man knows as much as they say he does?”\n“Truth to tell.” said the Master wryly, “the fellow reads so much I don‘t see how he could ever find the time to know anything.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"LIGHT-HEARTEDNESS",
"story":"In keeping with his doctrine that nothing be taken too seriously, not even his own teachings, the Master loved to tell this story on himself:\n“My very first disciple was so weak that the exercises killed him. My second disciple drove himself crazy from his earnest practice of the exercises I gave him. My third disciple dulled his intellect through too much contemplation. But the fourth managed to keep his sanity.”\n“Why was that?” someone would invariably ask.\n“Possibly because he was the only one who refused to do the exercises.” The Master’s words would be drowned in howls of laughter.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SPEECH",
"story":"The disciple couldn’t wait to tell the Master the rumour he had heard in the marketplace.\n“Wait a minute,” said the Master, “What you plan to-tell us is it true?”\n“I don’t think it is.”\n“Is it useful?”\n“No. it isn’t.”\n“Is it funny?”\n“No.”\n“Then why should we be hearing it?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INCOMPETENCE",
"story":"The Master would insist that the final barrier to our attaining God was the word and concept ‘God ‘.\nThis so infuriated the local priest that he came in a huff to argue the matter out with the Master.\n“But surely the word ‘God’ can lead us to God?” said the priest.\n“It can.” said the Master calmly.\n“How can something help and be a barrier?”\nSaid the Master, “The donkey that brings you to the door is not the means by which you enter the house.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EVOLUTION",
"story":"The following day the Master said, “It is, alas, easier to travel than to stop.”\nThe disciples demanded to know why.\n“Because as long as you travel to a goal you can hold on to a dream. When you stop, you face reality.”\n“How shall we ever change if we have no goals or dreams?” asked the mystified disciples.\n“Change that is real is change that is not willed. Face reality and unwilled change will happen.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISAPPEARANCE",
"story":"To a disciple who strained after enlightenment till he became physically weak, the Master said, “A ray of light can be grasped—but not with your hands. Enlightenment can be attained — but not by your efforts.”\nThe puzzled disciple said. “But did you not tell me to strive to become empty? That is what I am attempting to do.”\n“So now you are full of effort to be empty!” said the Master through his laughter.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CREATIVITY",
"story":"“What is the highest act a person can perform?”\n“Sitting in meditation.”\n“But the Master himself was rarely seen to sit in meditation. He was ceaselessly engaged in housework and fieldwork. in meeting people and writing books. He even took up the book-keeping chores of the monastery.\n“Why then do you spend all your time in work?”\n“When one works one need not cease to sit in meditation.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PHILOSOPHY",
"story":"Before the visitor embarked upon discipleship he wanted assurance from the Master,\n“Can you teach me the goal of human life?”\n“I cannot.”\n“Or at least its meaning?”\n“I cannot.”\n“Can you indicate to me the nature of death and of life beyond the grave?”\n“I cannot.”\nThe visitor walked away in scorn. The disciples were dismayed that their Master had been shown up in a poor light.\nSaid the Master soothingly, “Of what use is it to comprehend life’s nature and life’s meaning if you have never tasted it? I’d rather you ate your pudding than speculated on it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ILLUSION",
"story":"“How shall I attain Eternal Life?”\n“Eternal Life is now. Come into the present.”\n“But I am in the present now, am I not?”\n“No.”\n“Why not?”\n“Because you haven’t dropped your past.”\n“Why should I drop my past? Not all of it is bad.”\n“The past is to be dropped not because it is bad but because it is dead.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MAYA",
"story":"This is how the Master once explained the fact that enlightenment came, not through effort, but through understanding:\n“Imagine all of you are hypnotized to believe there is a tiger in this room. In your fear you will try to escape it, to fight it to protect yourselves from it to placate it. But once the spell is broken there is nothing to be done. And you are all radically changed:\nSo understanding breaks the spell, the broken spell brings change, change leads to inaction, inaction is power: you can do anything on earth, for it is no longer you who do it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CONTEMPLATION",
"story":"The Master would often say that Silence alone brought transformation.\nBut no one could get him to define what Silence was. When asked he would laugh, then hold his forefinger up against his tightened lips—which only increased the bewilderment of his disciples.\nOne day there was a breakthrough when someone asked. “And how is one to arrive at this Silence that you speak of?”\nThe Master said something so simple that his disciples studied his face for a sign that he might be joking. He wasn’t. He said. “Wherever you may be, look when there is apparently nothing to see; listen when all is seemingly quiet.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"WORDS",
"story":"The disciples were absorbed in a discussion of Lao Tzu’s dictum:\n“Those who know do not say. Those who say do not know.”\nWhen the Master entered they asked him exactly what the words meant.\nSaid the Master, “Which of you knows the fragrance of a rose?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SLEEP-WALKING",
"story":"The Master’s expansive mood emboldened his disciples to say. “Tell us what you got from Enlightenment. Did you become divine?”\n‘No.’\n“Did you become a saint?”\nNo.”\n“Then what did you become?”\n“Awake.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EXPERIENCE",
"story":"The President of a prestigious university, convinced of the Master’s mystical experience, wanted to make him head of the Theology Department,\nHe approached the chief disciple with this proposal. The disciple said, “The Master emphasizes being enlightened not teaching enlightenment.”\n“Would that prevent him from being head of the Department of Theology.”\n“As much as it would prevent an elephant from being head of the Department of Zoology.”\n6th PART\n",
"display_count":"0",
"stars":"0"
},
{
"title":"LOVE",
"story":"A newly married couple said. “What shall we do to make our love endure?”\nSaid the Master, “Love other things together.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INSINUATION",
"story":"The Master claimed he had a book that contained everything one could conceivably know about God.\nNo one had ever seen the book till a visiting scholar, by dint of persistent entreaty, wrested it from the Master. He took it home and eagerly opened it — only to find that every one of its pages was blank.\n“But the book says nothing.” wailed the scholar.\n“I know,” said the Master contentedly. “But see how much it indicates!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DEPTH",
"story":"Said the Master to the businessman; “As the fish perishes on dry land, so you perish when you get entangled in the world. The fish must return to the water — you must return to solitude.”\nThe businessman was aghast. “Must I give up my business and go into a monastery?”\n“No. no. Hold on to your business and go into your heart.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ALONENESS",
"story":"To a disciple who was always seeking answers from him the Master said. “You have within yourself the answer to every question you propose—if you only knew how to look for it.”\nAnd another day he said. “In the land of the spirit you cannot walk by the light of someone else‘s lamp. You want to borrow mine. I’d rather teach you how to make your own.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CHARISM",
"story":"The disciple was a Jew. “What good work shall I do to be acceptable to God?”\n“How should I know?” said the Master. “Your Bible says that Abraham practised hospitality and God was with him. Elias loved to pray and God was with him. David ruled a kingdom and God was with him too.”\n“Is there some way I can find my own allotted work?”\n“Yes. Search for the deepest inclination of your heart and follow it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"MOTION",
"story":"To the disciples who were always asking for words of wisdom the Master said, “Wisdom is not expressed in words. It reveals itself in action.”\nBut when he saw them plunge headlong into activity he laughed aloud and said. “That isn’t action. That’s motion.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INSANITY",
"story":"On the question of his own enlightenment the Master always remained reticent, even though the disciples tried every means to get him to talk.\nAll the information they had on this subject was what the Master once said to his youngest son who wanted to know what his father felt when he became enlightened. The answer was, “A fool.”\nWhen the boy asked why the Master had replied. “Well, son, it was like going to great pains to break into a house by climbing a ladder and smashing a window —and realizing later that the door of the house was open.”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"MORTALITY",
"story":"To a disciple who begged for wisdom the Master said, “Try this out: close your eyes and see yourself and every living being thrown off the top of a precipice. Each time you cling to something to stop yourself from falling, understand that it is falling too...”\nThe disciple tried it out and never was the same again.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"WONDER",
"story":"The Haji who lived at the outskirts of the town was said to perform miracles, so his home was a centre of pilgrimage for large crowds of sick people.\nThe Master who was known to be quite uninterested in the miraculous, would never reply to questions on the Haji.\nWhen asked point blank why he was opposed to miracles, he replied, “How can one be opposed to what is taking place before one’ s eyes each moment of the day?”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"DEFINITIONS",
"story":"The Master had a childlike fascination for modern inventions. He could not get over his amazement at the pocket calculator when he saw one.\nLater he said, good-naturedly. “A lot of people seem to have those little pocket calculators, but nothing in their pockets worth calculating!”\nWeeks later when a visitor asked him what he taught his disciples, he said, “To get their priorities right: better have the money than calculate it: better have the experience than define it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"JUDGEMENT",
"story":"“How Shall I forgive others?”\n“If you never condemned you would never need to forgive.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DISCOVERY",
"story":"“Help us to find God.”\n“No one can help you there.”\n“Why not?”\n“For the same reason that no one can help the fish to find the ocean.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"LIBERATION",
"story":"“How shall I get liberation?”\n“Find out who has bound you,” said the Master.\nThe disciple returned after a week and said, “No one has bound me.”\n“Then why ask to be liberated?”\nThat was a moment of enlightenment for the disciple who suddenly became free.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"TRUST",
"story":"The Master would frequently assert that holiness was less a matter of what one did than of what one allowed to happen.\nTo a group of disciples who had difficulty understanding that, he told the following story:\nThere was once a one-legged dragon who said to the centipede. “How do you manage all those legs? It is all I can do to manage one.”\n“To tell you the truth.” said the centipede. “I do not manage them at all.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"NOISE",
"story":"Each day the Master would be inundated with questions that he would reply to seriously, playfully, gently, firmly.\nOne disciple always sat through each session in silence.\nWhen someone questioned her about it, she said, “I hardly hear a word he says. I am too distracted by his silence.”\n5th PART\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PRESENCE",
"story":"When the disciples asked for a model of spirituality that they could imitate, all that the Master said was, “Hush! Listen.”\nAnd as they listened to the sounds of the night outside the monastery, the Master softly intoned the celebrated haiku:\n“Of an early death showing no awareness the cicada sings.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SOLITUDE",
"story":"“I want to be with God in prayer.”\n“What you want is an absurdity.”\n“Why?”\n“Because whenever you are, God is not: Whenever God is, you are not. So how could you be with God?”\nLater the Master said:\n“Seek aloneness. When you are with someone else you are not alone. When you are with God ‘you are not alone.\nThe only way to really be with God is to be utterly alone.\nThen, hopefully, God will be and you will not.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SELF - RIGHTEOUSNESS",
"story":"The Master loved ordinary people and was suspicious of those who stood out for their holiness.\nTo a disciple who consulted him on marriage he said. “Be sure you don’t marry a saint.”\n“Why ever not?”\n“Because it is the surest way to make yourself a martyr.” was the Master’s merry reply.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"COERCION",
"story":"The Master demanded seriousness of purpose from those who sought discipleship.\nBut he chided his disciples when they strained themselves in spiritual endeavour. What he proposed was light-hearted seriousness or serious light-heartedness—like that of a sportsman in a game or an actor in a play.\nAnd much, much patience. “Forced flowers have no fragrance,” he would say. “Forced fruit will lose its taste.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"FLOW",
"story":"When it became clear that the Master was going to die the disciples were depressed.\nSaid the Master smilingly. “Don‘t you see that death gives loveliness to life?”\n“No. We’d much rather you never died.”\n“Whatever is truly alive must die. Look at the flowers: only plastic flowers never die.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"NON-EXPERIENCE",
"story":"At a discussion on the God experience the Master said. “When God is experienced the self disappears. So who will do the experiencing?”\n“Is the God experience then a non-experience?”\n“It is like sleep,” said the Master. “The sleep experience is only known when sleep is over.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"FRUSTRATION",
"story":"The disciples could not understand the seemingly arbitrary manner in which some people were accepted for discipleship and others were rejected.\nThey got a clue one day when they heard the Master say. “Don‘t attempt to teach a pig to sing. It wastes your time. And irritates the pig-”\n",
"display_count":"1",
"stars":"0"
},
{
"title":"CONTENTMENT",
"story":"Paradoxical as it seemed the Master always insisted that the true reformer was one who was able to see that everything is perfect as it is—and able to leave it alone.\n“Then why would he wish to reform anything?” protested his disciples.\n“Well, there are reformers and reformers: One type lets action flow through them while they themselves do nothing; these are like people who change the shape and flow of a river. The others generate their own activity; they are like people who exert themselves to make the river wetter.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"THOUGHT",
"story":"“Why are you so wary of thought?” said the philosopher. “Thought is the only way we have for organizing the world.”\n“True. But thought can organize the world so well that you are no longer able to see it.”\nTo his disciples he later said. “A thought is a screen, not a mirror; that is why you live in a thought envelope, untouched by Reality.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"OPPRESSION",
"story":"The Master always left you to grow at your own pace. He was never known to “push”. He explained this with the following parable:\nA man once saw a butterfly struggling to emerge from its cocoon, too slowly for his taste, so he began to blow on it gently. The warmth of his breath speeded up the process all right. But what emerged was not a butterfly but a creature with mangled wings.\n“In growth.” the Master concluded, “you cannot speed the process up. All you can do is abort it.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CLARITY",
"story":"“Don‘t look for God,” the Master said. “Just look —and all will be revealed.”\n“But how is one to look?”\n“Each time you look at anything, see only what is there and nothing else.”\nThe disciples were bewildered, so the Master made it simpler: “For instance: When you look at the moon, see the moon and nothing else.”\n“What else could one see except the moon when one looks at the moon?”\n“A hungry person could see a ball of cheese. A lover, the face of his beloved.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"RESPONSIBILITY",
"story":"The Master set out on a journey with one of his disciples. At the outskirts of the village they ran into the Governor who, mistakenly thinking they had come to welcome him to the village, said, “You really didn’t have to go to all this trouble to welcome me.”\n“You are mistaken, Your Highness,” said the disciple. “We’re on a journey but had we known you were coming we would have gone to even greater pains to welcome you.”\nThe Master did not say a word. Towards evening he said, “Did you have to tell him that we had not come to welcome him? Did you see how foolish he felt?”\n“But had we not told him the truth, would we not have been guilty of deceiving him?”\n“We would not have deceived him at all.” said the Master. “He would have deceived himself.”\n",
"display_count":"1",
"stars":"1"
},
{
"title":"EVASION",
"story":"A visitor narrated the story of a saint who wanting to visit a dying friend and fearing to travel by night, said to the sun. “In the Name of God stay on in the sky till I reach the village where my friend lies dying.” And the sun stopped dead in the sky till the holy man reached the village.\nThe Master smiled. “Would it not have been better for the holy man to overcome his fear of travelling by night?” he said.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HOLINESS",
"story":"To a preacher who kept saying, “We must put God in our lives,” the Master said. “He is already there. Our business is to recognize this.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PRAGMATISM",
"story":"The disciple was planning her wedding banquet and declared that out of love for the poor she* had got her family to go against convention by seating the poor guests at the head of the table and the rich guests at the door.\nShe looked into the Master’s eyes expecting his approval.\nThe Master stopped to think; then said, “That would be most unfortunate, my dear. No one would enjoy the wedding. Your family would be embarrassed, your rich guests insulted and your poor guests hungry for they would be too self-conscious at the head of the table to eat their fill.”\n",
"display_count":"1",
"stars":"1"
},
{
"title":"REBIRTH",
"story":"“Make a clean break with your past and you will be enlightened.” .said the ‘Master.\n“I am doing that by degrees.”\n“Growth is achieved by degrees. Enlightenment is instantaneous.”\nLater he said, “Take the leap! You cannot cross a chasm in little jumps.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"INTERIORITY",
"story":"The disciple asked for a word of wisdom.\nSaid the Master, “Go sit within your cell and your cell will teach you wisdom.”\n‘But I have no cell. I am no monk.”\n‘Of course you have a cell. Look within.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"END",
"story":"",
"display_count":"0",
"stars":"0"
},
{
"title":"RECOGNITION",
"story":"As the Master grew old and infirm the disciples begged him not to die. Said the Master, “If I did not go how you would ever see?”\n“What is it we fail to see when you are with us?” they asked.\nBut the Master would not say.\nWhen the moment of his death was near they said, “What is it we will see when you are gone?”\nWith a twinkle in his eye the Master said, “All I did was sit on the river bank handing out river water. After I’m gone I trust you will notice the river.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"UNDERSTANDING",
"story":"“How shall I get the grace of never judging my neighbour?”\n“Through prayer.”\n“Then why have I not found it yet?”\n“Because you haven’t prayed in the right place.”\n“Where is that?”\n“In the heart of God.”\n“And how do I get there?”\n“Understand that anyone who sins does not know what he is doing and deserves to be forgiven.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HEAVEN",
"story":"To a disciple who was obsessed with the thought of life after death, the Master said, “Why waste a single moment thinking of the hereafter?”\n“But is it possible not to?”\n‘Yes.’\n“How?”\n“By living in heaven here and now.”\n“And where is this heaven?”\n“It is here and now.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ABSURDITY",
"story":"The Master kept scraping a brick against the floor of the room where his disciple sat in meditation.\nAt first the disciple was content, taking this to be a test of his powers of concentration. But when the sound became unbearable he burst out, “What on earth are you doing? Can’t you see I am in meditation?”\n“I’m polishing this brick to make a mirror out of it,” said the Master.\n“You’re crazy! How can you make a mirror out of a brick?”\n“No crazier than you! How can you make a mediator out of the self?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ADULTHOOD",
"story":"To a disciple who was always at his prayers the Master said, “When will you stop leaning on God and stand on your own two feet?”\nThe disciple was astonished. “But you are the one who taught us to look on God as Father!”\n“When will you learn that a father isn’t someone you can lean on but someone who rids you of your tendency to lean?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ESCAPE",
"story":"The Master became a legend in his lifetime. It was said that God once sought his advice: “I want to play a game of hide-and-seek with humankind. I’ve asked my angels what the best place is to hide in. Some say the depth of the ocean. Others the top of the highest mountain. Others still the far side of the moon or a distant star. What do you suggest?”\nSaid the Master, “Hide in the human heart. That’s the last place they will think of!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"PREJUDICE",
"story":"“Nothing is good or bad but thinking makes it so.” the Master said.\nWhen asked to explain he said. “A man cheerfully observed a religious fast seven days a week. His neighbour starved to death on the same diet.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DEMONSTRATION",
"story":"“Does God exist?” said the Master one day. “Yes.” said the disciples in chorus. “Wrong.” said the Master. “No,” said the disciples. “Wrong again.” said the Master. “What’s the answer?” asked the disciples. “There is no answer. “ “Why ever not?”\n“Because there is no question.” said the Master.\nLater he explained: “If you cannot say anything about Him who is beyond thoughts and words, how can you ask anything about him?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"EXHIBITION",
"story":"When one of the disciples announced his intention of teaching others Truth, the Master proposed a test: “Give a discourse that I myself shall be present at to judge if you are ready.”\nThe discourse was an inspiring one. At the end of it a beggar came up to the speaker who stood up and gave the man his cloak—to the edification of the assembly.\nLater the Master said. “Your words were full of unction, son but you are not yet ready.”\n“Why not?” said the dispirited disciple.\n“For two reasons: You did not give the man a chance to voice his need. And you are not above impressing others with your virtue.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SERENITY",
"story":"“Are there ways for gauging one‘s spiritual strength?”\n“Many.”\n“Give us one.”\n“Find out how often you become disturbed in the course of a single day.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"HUMANITY",
"story":"Much advance publicity was made for the address the Master would deliver on The Destruction of the World and a large crowd gathered at the monastery grounds to hear him.\nThe address was over in less than a minute. All he said was:\n“These things will destroy the human race: politics without principle, progress without compassion, wealth without work, learning without silence, religion without fearlessness and worship without awareness.”\n",
"display_count":"1",
"stars":"1"
},
{
"title":"REALIZATION",
"story":"“What did Enlightenment bring you?”\n“Joy.”\n“And what is Joy?”\n“The realization that when everything is lost you have only lost a toy,”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"RESTRICTION",
"story":"The Master was exceedingly gracious to University dons who visited him but he would never reply to their questions or be drawn into their theological speculations.\nTo his disciples who marvelled at this, he said, “Can one talk about the ocean to a frog in a well —or about the divine to people who are restricted by their concepts?”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CONTRADICTION",
"story":"“What action shall I perform to attain God?”\n“If you wish to attain God there are two things you must know. The first is that all efforts to attain him are of no avail.”\n“And the second?”\n“You must act as if you did not know the first.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"RECKLESSNESS",
"story":"The Master always insisted that we must Seam by ourselves—teach ourselves—rather than depend on other people’s authority. This had its limits, of course, as when a bright young fellow was convinced he ought to try drugs as a means to mysticism—and “take the risk, for one can only learn by trial and error.”\nThat moved the Master to tell the old story of the nail and the screw:\n“Here is one way to find out whether what you need in a plank is a nail or a screw: Drive the nail in. If it splits the plank—you know you needed the screw.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ATTACHMENT",
"story":"“I have no idea of what tomorrow will bring, so I wish to prepare for it.”\n“You fear tomorrow —not realizing that yesterday is just as dangerous.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"ENTHUSIASM",
"story":"To the woman who complained that riches hadn’t made her happy the Master said. “You speak as if luxury and comfort were ingredients of happiness: whereas all you need to be really happy, my dear, is something to be enthusiastic about.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"AUTONOMY",
"story":"The Master seemed quite impervious to what people thought of him. When the disciples asked how he had attained this stage of inner freedom, he laughed aloud and said. “Till I was twenty I did not care what people thought of me. After twenty I worried endlessly about what my neighbours thought. Then one day after fifty I suddenly saw that they hardly ever thought of meat all!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SURVIVAL",
"story":"Each day the disciple would ask the same question, “How shall I find God?”\nAnd each day he would get the same mysterious answer, “Through desire.”\n“But I desire God with all my heart, don’t I? Then why have I not found him?”\nOne day the Master happened to be bathing in the river with the disciple. He pushed the man’s head under water and held it there while the poor fellow struggled desperately to break loose\nNext day it was the Master who began the conversation. “Why did you struggle so when I held your head under water?”\n“Because I was gasping for air.”\n“When you are given the grace to gasp for God the way you gasped for air you will have found him.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"SHALLOWNESS",
"story":"A journalist one day asked the Master to name one thing that characterises the Modern World.\nThe Master unhesitatingly replied, “People every day know more and more about the Cosmos and less and less about themselves.”\nAnd to an astronomer who held him spellbound with the wonders of modern astronomy, the Master suddenly said, “Of all the millions of strange objects in the universe—the black holes and quasars and pulsars— the strangest, unquestionably, is the self!”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DEVELOPMENT",
"story":"To a disciple who complained of his limitations, the Master said, “You are limited indeed. But have you noticed you can do things today that you would have thought impossible fifteen years ago? What changed?”\n“My talents changed.”\n“No. You changed.”\n‘Isn’t that the same thing?”\n“No. You are what you think you are. When your thinking changed, you changed.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"BENEVOLENCE",
"story":"A grocer came to the Master in great distress to say that across the way from his shop they had opened a large chain store that would drive him out of business. His family had owned his shop for a century—and to lose it now would be his undoing, for there was nothing else he was skilled at.\nSaid the Master, “If you fear the owner of the chain store, you will hate him. And hatred will be your undoing.”\n“What shall I do?” said the distraught grocer?\n“Each morning walk out of your shop onto the sidewalk and bless your shop, wishing it prosperity. Then turn to face the chain store and bless it too.”\n“What? Bless my competitor and destroyer?”\n“Any blessing you give him will rebound to your good. Any evil you wish him will destroy you.”\nAfter six months the grocer returned to report that he had had to close down his shop as he had feared, but he was now in charge of the chain store and his affairs were in better shape than ever before.\n",
"display_count":"0",
"stars":"0"
},
{
"title":"REACTION",
"story":"The Master was asked by what criterion he selected his disciples.\nHe said. “I act in a submissive and humble manner. Those who become haughty in response to my humility I immediately reject. Those who revere me because of my humble demeanour I reject with equal speed.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"DECEPTION",
"story":"“How shall we distinguish the true mystic from the false?” asked the disciples who had an inordinate interest in the occult.\n“How do you distinguish the true sleeper from the one who is feigning sleep?” asked the Master.\n“There’s no way. Only the sleeper knows when he is feigning.” said the disciples.\nThe Master smiled.\nLater he said, “The feigning sleeper can delude others — he cannot delude himself. The false mystic, unfortunately, can delude both others and himself.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"WISDOM",
"story":"It always pleased the Master to hear people recognize their ignorance.\n“Wisdom tends to grow in proportion to one’s awareness of one’s ignorance,” he claimed.\nWhen asked for an explanation, he said, “When you come to see you are not as wise today as you thought you were yesterday, you are wiser today.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"COMMUNION",
"story":"When it was certain that the Master was going to die, his disciples wished to give him a worthy funeral. The Master heard of this and said, “With the sky and the earth for my coffin; the sun and moon and stars for my burial regalia; and all creation to escort me to the grave — could I desire anything more ceremonious and impressive?”\nHe asked to be left unburied but the disciples wouldn’t hear of it, protesting that he would be eaten by the animals and birds.\n“Then make sure you place my staff near me that I might drive them away.” said the Master with a smile,\n“How would you manage that? You will be unconscious,”\n“In which case it will not matter, will it that I be devoured by the birds and beasts.”\n",
"display_count":"0",
"stars":"0"
},
{
"title":"CREATION",
"story":"The Master was known to side with the revolutionaries even at the risk of incurring the displeasure of the government.\nWhen someone asked him why he himself did not actively plunge into social revolution he replied with this enigmatic proverb:\n“Sitting quietly doing nothing. Spring comes and the grass grows.”\n4th PART\n",
"display_count":"0",
"stars":"0"
}
]
